<?php defined('SYSPATH') or die('No direct script access.');

// -- 中文语言包 --------------------------------------------

return array
(
	// 菜单类别
	'常用菜单' => '常用菜单',
	'玩家信息管理' => '玩家信息管理',
	'功能日志和统计' => '功能日志和统计',
	'在线与注册' => '在线与注册',
	'充值与消费' => '充值与消费',
	'消费数据统计' => '消费数据统计',
	'游戏基础数据统计' => '游戏基础数据统计',
	'活动管理' => '活动管理',
	'消息管理' => '消息管理',
	'服务器信息' => '服务器信息',
	'后台权限管理' => '后台权限管理',
	'后台系统管理' => '后台系统管理',
	'GM信息管理' => 'GM信息管理',
	'技术支持' => '技术支持',
	'运营活动' => '运营活动',
	'GM管理相关' => 'GM管理相关',

	// 菜单项
	'生成激活码' => '生成激活码',
	
);